{
  "sources": [
    {
      "title": "Release notes from osmosfeed",
      "feedUrl": "https://github.com/osmoscraft/osmosfeed/releases.atom",
      "siteUrl": "https://github.com/osmoscraft/osmosfeed/releases",
      "articles": []
    },
    {
      "title": "ABlog",
      "feedUrl": "http://abworks.blog83.fc2.com/?xml",
      "siteUrl": "http://abworks.blog83.fc2.com/",
      "articles": []
    },
    {
      "title": "Неоднозначный поток сознания",
      "feedUrl": "https://kz.zebraboss.com/feed/vk/club/201223334.rss",
      "siteUrl": "https://mon.zebraboss.com/wall/vk/club/201223334.html",
      "articles": [
        {
          "id": "https://vk.com/wall-201223334_4279",
          "author": null,
          "description": "Я эзотерически живу в черном круге  и я собираю в своем комьюнити людей с таким же мышлением, я их обожаю, они моя лучшая награда в жизни и я хочу вести это комьюнити дальше. Чем нас больше, тем нам комфортнее. Каждый новый человек в нем это прекрасный самоцвет и я хочу чтобы каждый из них знал как любить себя, как их люблю я, и в какую сторону сиять получится ярче.\nИ поэтому я пишу здесь посты.",
          "link": "https://vk.com/wall-201223334_4279",
          "publishedOn": "2022-11-28T10:12:17.000Z",
          "wordCount": 545,
          "title": "Я эзотерически живу в черном круге  и я собираю в своем комью...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4277",
          "author": null,
          "description": "Я удивляюсь как даже после второго поста некоторые люди не понимают о чем я.\nЯ пытаюсь донести мысль, что не поддерживать человеческий облик проще чем поддержать его. Я говорю не о какой-то борьбе, эпатаже или протесте. Это все те же самые ебучие социальные игры для долбоебов, те кто думают об этих вещах так и не смогли выбраться из этой парадигмы мультиплеера и попасть с синглплеер. Я говорю про то, что жрать с помойки проще чем работать. Не менять одежду проще чем менять. Не стричь ногти проще чем стричь. Не делать что-то очевидно ПРОЩЕ чем делать это. И я никогда не понимал нахуя люди это делают, мне нужно прилагать неимоверные усилия чтобы пытаться подражать им и имитировать их деятельность, но это же все просто театр долбоёбов. Эти усилия не стоят того, и в глубине души все равно остаётся чувство что ты актер который притворяется хуй пойми кем и хуй пойми зачем, вместо того чтобы просто быть собой. И есть люди которые это понимают. С ними можно комфортно бытийствовать игнорируя социум. Если есть более простой и истинный путь я ваще не понимаю нахуя идти сложным. Нам природа дала желания в голове, если я не хочу выполнять чужие ритуалы я их выполнять не буду, потому что я в гармонии со своими желаниями и следую им. И этот паблик для тех, кто мыслит так же, потому что чем нас больше тем нам комфортнее. Это объективная корреляция.\nЕсли у вам ряльно комфортно притворяться, ходить на работу, выбирать одежду и нет в голове других желаний то эти посты не для вас написаны",
          "link": "https://vk.com/wall-201223334_4277",
          "publishedOn": "2022-11-28T09:53:18.000Z",
          "wordCount": 659,
          "title": "Я удивляюсь как даже после второго поста некоторые люди не по...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4248",
          "author": null,
          "description": "Дохуя людей не поняли пост про животных, типичные белокружники короче, пиздец, не слушайте их, путь левой руки ведёт к счастью, они пытаются вас обмануть. Жизнь нужно прожить делая только то что хочешь, я всю жизнь так живу и ни с кем другим никогда бы жизнью не поменялся. Я часто встречаю челов целиком чисто утонувших во внешнем мире, это те самые душные неврастеники которым всегда нужно куда-то бежать и что-то делать, чтобы никто ничо плохого не подумал про них. А я всю жизнь клал на все хуй и никогда не понимал этого бесполезного движа. Я на работе всегда болт на дедлайны кладу и меня никуда не увольняют. У человека есть только одни потребности, животные. Комплект полного счастья можно собрать абсолютно нихуя не делая, я ради эксперимента месяц жил питаясь исключительно с помоек. Всегда…",
          "link": "https://vk.com/wall-201223334_4248",
          "publishedOn": "2022-11-27T23:41:08.000Z",
          "wordCount": 1580,
          "title": "Дохуя людей не поняли пост про животных, типичные белокружник...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4243",
          "author": null,
          "description": "Ура, наконец-то в белый круг, давно там не был, не было повода там оказаться, надеюсь он не атрофировался нахуй, ну пока я помню про 8 я могу переключаться. Причём в чёрном я не чувствую боюсь потерять белый, а в белом я не чувствую и боюсь потерять чёрный. Это как когда выворачиваешь сустав по приколу и боишься что не сможешь вставать его обратно.\n Я обязательно смогу снова попасть в белый круг я обязательно смогу попасть в белый круг. Надеюсь. \n(И бля благодаря 8 даже смогу вернуться обратно)\nПиздец, 8 это самый странный психоделический опыт в моей жизни и он работает даже не на химии а на ебаной медитации и управлением вниманием. Это как наркотики, только вместо трипа там переключатель И ОН НЕ ЗАКАНЧИВАЕТСЯ САМ СОБОЙ. Именно поэтому я и боюсь застрять в каком-то из кругов, но сука, мне так нравится изменять свое восприятие, да ещё и так сильно, да ещё и так надолго. И я даже не знаю в каком из кругов мое сознание искажено, они оба выглядят как ОБЫЧНОЕ состояние, но одно обычное для меня, с галюнами и психозами, а другое обычное в плане ОБЫЧНОЕ человеческое",
          "link": "https://vk.com/wall-201223334_4243",
          "publishedOn": "2022-11-27T11:16:22.000Z",
          "wordCount": 642,
          "title": "Ура, наконец-то в белый круг, давно там не был, не было повод...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4229",
          "author": null,
          "description": "Я очень долго чувствовал себя отчуждённым от мира, потому что абсолютно не понимал людей, но я нашел ответы на все свои вопросы когда вписался в мир животных, и понял что это не я отличаюсь, а все остальные люди. Но только не социально, а от животного мира в целом. Придумали хуйню какую-то типа морали, подчинения и ответственности и мозги ей грузят друг другу, говноеды бля. Меня им не взять, лично я хочу жить в гармонии с миром животных, а не социальными абсурдными играми. Животных больше и они более искренние, адекватные и логичные чем люди. Они соответствуют миру и сами себе. И по животным меркам я вполне себе нормальный как раз. Аве сатанас, хайль сатан",
          "link": "https://vk.com/wall-201223334_4229",
          "publishedOn": "2022-11-27T02:41:14.000Z",
          "wordCount": 666,
          "title": "Я очень долго чувствовал себя отчуждённым от мира, потому что...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4224",
          "author": null,
          "description": "Однажды я без денег проебал метро и ночью шел зимой пешком до хаты, было холодно, но мне по дороге попался тануки и я два часа сидел там и с ахуенно умным видом рассматривая меню затирал официанту что у них нет нужных ингредиентов в томямах, а потом когда согрелся сказал что я это есть не буду и пошел домой",
          "link": "https://vk.com/wall-201223334_4224",
          "publishedOn": "2022-11-26T10:21:39.000Z",
          "wordCount": 461,
          "title": "Однажды я без денег проебал метро и ночью шел зимой пешком до...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4214",
          "author": null,
          "description": "я работал редачем в паблике на 36к, и когда паблик закрылся и меня оттуда кикнули мне ниче не оставалось кроме как создать свой паблик. И все это время я ждал 36к. Странное число но типа как гетед тэксказать. Следующая моя отметка 3к потому что я теперь хочу делать видосы пиарить ютуб. Ну ваще не прям супер хочу, но платят за них побольше, так что подписывайтесь \n(канал я еще не создал)",
          "link": "https://vk.com/wall-201223334_4214",
          "publishedOn": "2022-11-25T21:54:16.000Z",
          "wordCount": 964,
          "title": "я работал редачем в паблике на 36к, и когда паблик закрылся и...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4211",
          "author": null,
          "description": "я ебанул\nся",
          "link": "https://vk.com/wall-201223334_4211",
          "publishedOn": "2022-11-25T19:06:52.000Z",
          "wordCount": 964,
          "title": "я ебанул\nся",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4208",
          "author": null,
          "description": "бля нужно короче снять матрицу наборот, чтобы там все думали что они живут и симуляции пришельцев, а один чел обожрался таблеток и понял что это не так и чтобы за ним мусора гонялись и пытались в дурку положить",
          "link": "https://vk.com/wall-201223334_4208",
          "publishedOn": "2022-11-25T17:55:21.000Z",
          "wordCount": 964,
          "title": "бля нужно короче снять матрицу наборот, чтобы там все думали ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4195",
          "author": null,
          "description": "",
          "link": "https://vk.com/wall-201223334_4195",
          "publishedOn": "2022-11-24T15:44:08.000Z",
          "wordCount": 964,
          "title": "Untitled",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4192",
          "author": null,
          "description": "как же это все таки смешно, особенно что автором выбрали какого-то рандомного чела который постит в тг картинки из засмеялся-проиграл тредов на двачах. \n\n\"Картинка побывала в твиттере, оказалась на Дваче, скатилась до пабликов «ВКонтакте»\"\nВообще-то из паблика вконтакте она как раз поднялась...",
          "link": "https://vk.com/wall-201223334_4192",
          "publishedOn": "2022-11-24T11:04:13.000Z",
          "wordCount": 964,
          "title": "как же это все таки смешно, особенно что автором выбрали како...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4179",
          "author": null,
          "description": "И в дополнение к предыдущему посту, я думал что все люди такие же как я и искал какие-то кусочки себя внутри них, и ужасно расстраивался когда не находил. Из-за этого создавалось ощущение что с ними что-то не так, либо что они от меня что-то скрывают, поэтому я чуть ли не пытал некоторых людей пытаясь добиться от них ответов. Но оказалось что они действительно совершенно другие внутри, та начинка которую я искал у них заменена на чувства и эмоции. Которые в принципе тоже прикольные, но фундаментально отличаются от \"сакрального потока\" и \"разговоров с богом\". Хотя я и таких встречал (как раз среди подписчиков), это вообще самородки.\nВ общем люди пиздец какие разные, но со многими можно найти общий язык, если понять что у них внутри и научиться временами не быть собой, а входить в чужой резонанс",
          "link": "https://vk.com/wall-201223334_4179",
          "publishedOn": "2022-11-24T01:14:08.000Z",
          "wordCount": 964,
          "title": "И в дополнение к предыдущему посту, я думал что все люди таки...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4178",
          "author": null,
          "description": "Ебаная бессонница, ну раз уж я все равно не сплю то буду эзотерически срать в паблик. Короче идея 8 мне пришла еще давно, мне с раннего возраста было интересно че в голове у нормисов, для меня они выглядели максимально непонятно, и таинственно-загадочно. Я всю жизнь собирал о них информацию ощущая себя разведчиком, специально провоцировал их на споры чтобы изучать как работают их эмоции и чтобы они делились какими-то секретными внутренними переживаниями и своим устройством. Информации было не много, но я видел в их поведении какую-то общую особенность, которую мне было очень сложно формализовать, потому что очень сложно понять где они врут, а где их эмоции настоящие. У меня было две гипотезы, первая что они абсолютно пусты внутри как глиняный сосуд без содержимого, а вторая что они просто …",
          "link": "https://vk.com/wall-201223334_4178",
          "publishedOn": "2022-11-24T00:20:58.000Z",
          "wordCount": 964,
          "title": "Ебаная бессонница, ну раз уж я все равно не сплю то буду эзот...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4177",
          "author": null,
          "description": "Иногда кажется что пришла в голову какая-то новая инновационная мысль меняющая мышление, а потом я вспоминаю что уже думал ее лет в 17-19, и так происходит уже очень много лет подряд, я просто думаю и забываю одни и те же мысли по кругу. Мне кажется мысли в принципе закончились, я исчерпал лимит рефлексии и делаю уже неизвестный мне по счёту круг стирания памяти и с каждым годом вместо того чтобы познавать новое только забываю то что когда-то знал. \nКогда мне было 18 я думал что взрослые тупые дегенераты, и как оказалось это правда, потому что я вообще ничего нового учить теперь не могу и ощущаю себя так будто бы поинты интеллекта стали падать ровно в тот момент когда перестали быть нужны.\nЯ компенсирую возрастающую лень коэффициентом кпд и чувствую себя ахуенно, но с другой из-за этого я расслабился и нихуя не делаю (потому что теперь можно нихуя не делать). \nХотя 8 конечно меня поразила, я ее все еще исследую и когда-нибудь все таки доберусь до очередного путешествия во Внешний мир, мб там чето новое заспавнилось",
          "link": "https://vk.com/wall-201223334_4177",
          "publishedOn": "2022-11-23T23:33:03.000Z",
          "wordCount": 964,
          "title": "Иногда кажется что пришла в голову какая-то новая инновационн...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4174",
          "author": null,
          "description": "мне так нравилось сидеть в тредах новой нейросетки на дваче, а эти долбоебы полностью скатили весь тред в аниме. Пиздец из всего многообразия форм и сочетаний несочетаемых предметов, у них был инструмент которым можно за одну строчку создать сталина в костюме медведя, киберсвинью, и целые истории вписанные в графическое изображение. И они вместо создания неповторимых образов блядь они там генерирует миллионы абсолютно одинаковых анимедевочек чтобы дрочить, да еще и с артефактами и неправильно растущими руками, сука я надеюсь эти люди вымрут.",
          "link": "https://vk.com/wall-201223334_4174",
          "publishedOn": "2022-11-23T19:25:12.000Z",
          "wordCount": 964,
          "title": "мне так нравилось сидеть в тредах новой нейросетки на дваче, ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4172",
          "author": null,
          "description": "Интересно можно ли кардить укр пластик через дропов в Грузии мотивируя это тем, что это в поддержку спецоперы и не получить пизды?\n Я не умею кардить, но просто мб стоит начать учиться. \nС другой стороны неудобно получится если владелец карты имеет русское гражданство и пизды все таки дадут.\nБесит бессонница короче, вот вывод из данной ситуации",
          "link": "https://vk.com/wall-201223334_4172",
          "publishedOn": "2022-11-21T03:29:04.000Z",
          "wordCount": 964,
          "title": "Интересно можно ли кардить укр пластик через дропов в Грузии ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4171",
          "author": null,
          "description": "Иногда у меня в голове всплывают настолько странные абсурдные и фантасмагоричные кадры что я думаю что это обрывки какого-то сна или книги Владимира Сорокина, а потом я вспоминаю что это реально происходило в моей жизни и когда. Очень жаль что такие вещи не запоминаются",
          "link": "https://vk.com/wall-201223334_4171",
          "publishedOn": "2022-11-21T00:01:52.000Z",
          "wordCount": 964,
          "title": "Иногда у меня в голове всплывают настолько странные абсурдные...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4165",
          "author": null,
          "description": "хотя ладно, вру, пои первые посты были в группе Системка на подобие Форча, потому что это был 2015",
          "link": "https://vk.com/wall-201223334_4165",
          "publishedOn": "2022-11-20T11:14:08.000Z",
          "wordCount": 964,
          "title": "хотя ладно, вру, пои первые посты были в группе Системка на п...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4164",
          "author": null,
          "description": "мои первые посты были в АМДЭВС потому что у меня не было своего паблика и я просто срал в предложку везде подряд (реккомендую почаще срать мне в предложку кста)",
          "link": "https://vk.com/wall-201223334_4164",
          "publishedOn": "2022-11-20T10:58:54.000Z",
          "wordCount": 964,
          "title": "мои первые посты были в АМДЭВС потому что у меня не было свое...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4151",
          "author": null,
          "description": "Я подозреваю что если перестану записывать и помнить каждый сон за ночь и перестану разговаривать с сущностями в голове то диссоциация спадет и я перестану путать конфорки и выключатели в своей собственной хате, но сука как же не хочется выходить из мира блаженных грез...\nЖителям Внутреннего Мира респект, остальным соболезную",
          "link": "https://vk.com/wall-201223334_4151",
          "publishedOn": "2022-11-19T21:27:19.000Z",
          "wordCount": 964,
          "title": "Я подозреваю что если перестану записывать и помнить каждый с...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4149",
          "author": null,
          "description": "Схема ухода от страданий и поиска удовольствий в палийской культуре",
          "link": "https://vk.com/wall-201223334_4149",
          "publishedOn": "2022-11-19T09:14:20.000Z",
          "wordCount": 964,
          "title": "Схема ухода от страданий и поиска удовольствий в палийской ку...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4142",
          "author": null,
          "description": "выглядит так будто бы записывая видео я просто несу какую-то шизу на камеру, но на самом деле у меня есть специфический сценарий и я оказывается даже конспектировал чужие видео разбирая их по кусочкам перед тем как начал записывать свои. я нашел старые записи о которых сам уже давно забыл",
          "link": "https://vk.com/wall-201223334_4142",
          "publishedOn": "2022-11-18T16:25:28.000Z",
          "wordCount": 964,
          "title": "выглядит так будто бы записывая видео я просто несу какую-то ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4121",
          "author": null,
          "description": "файнали, идеальная идеология хиппи-нарко-канибалов",
          "link": "https://vk.com/wall-201223334_4121",
          "publishedOn": "2022-11-16T14:46:37.000Z",
          "wordCount": 964,
          "title": "файнали, идеальная идеология хиппи-нарко-канибалов",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4114",
          "author": null,
          "description": "Когда врачи не знают как что-то вылечить они посылают на магнит, это что-то вроде иди нахуй, только на магнит. Если вас послали куда-то в эту область - считайте у вас новое домашнее хроническое животное от которого вы уже никогда не избавитесь, оно просто будет жить где-то внутри и периодически болеть.",
          "link": "https://vk.com/wall-201223334_4114",
          "publishedOn": "2022-11-15T21:24:12.000Z",
          "wordCount": 964,
          "title": "Когда врачи не знают как что-то вылечить они посылают на магн...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4103",
          "author": null,
          "description": "у конецчана сменился адрес, но он все еще прекрасен. Восхитительное место, все родные люди",
          "link": "https://vk.com/wall-201223334_4103",
          "publishedOn": "2022-11-15T19:55:54.000Z",
          "wordCount": 964,
          "title": "у конецчана сменился адрес, но он все еще прекрасен. Восхитит...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4102",
          "author": null,
          "description": "короче пока объявление только здесь для избранных подписчиков, я вышел на уровень монетизации когда могу покупать чужую шизофрению, если вы умеете делать мемы я готов платить 50р за штуку, но обязательное условие чтобы они потенциально собирали >10к просмотров.\nнапишите мне в лс и сразу кидайте картинки",
          "link": "https://vk.com/wall-201223334_4102",
          "publishedOn": "2022-11-15T17:18:58.000Z",
          "wordCount": 964,
          "title": "короче пока объявление только здесь для избранных подписчиков...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4093",
          "author": null,
          "description": "бля я понял в чем дело, просто за тот контент который я делал и вокруг которого крутился стали банить в жизни. \nПоэтому двач, вк, ютуб и в целом интернет умер. Сам интернет лишился той свободы, которая у него была хотя бы в том же 2015. Все встало на свои места... Чтож, я буду изучать телегу и тор, мб там еще остались крупицы того общества в котором происходит хоть что-то интересное",
          "link": "https://vk.com/wall-201223334_4093",
          "publishedOn": "2022-11-14T17:24:11.000Z",
          "wordCount": 964,
          "title": "бля я понял в чем дело, просто за тот контент который я делал...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4078",
          "author": null,
          "description": "появилось свободное время решил почилить на любимых форумах, оказалось что все мои любимые онион борды вообще давно умерли :(\nпиздец. Я с трудом пережил смерть лолифокса, так еще и эндчан умер нахуй, ну и где теперь /bb/?",
          "link": "https://vk.com/wall-201223334_4078",
          "publishedOn": "2022-11-14T14:39:37.000Z",
          "wordCount": 964,
          "title": "появилось свободное время решил почилить на любимых форумах, ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4073",
          "author": null,
          "description": "Я обожаю открытые концовки, мне кажется это максимальным реализмом, потому что в жизни никогда ничего не кончается и не раскрывается до конца, добро не побеждает зло, а зло вроде и не зло да и тоже толком не побеждает и вообще хуй пойми че происходит и в этом хаосе каждый все равно остаётся со своей правдой. Но сам театральный акт происходящего это поставить совершенно не мешает, как например это делает Сорокин. Я считаю что это максимально честный формат контента, и нужно быть ахуевшим псом чтобы не оставить неопределённость в конце, потому что когда кто-то окончательно прав контент уже превращается в пропаганду в глазах автора, которая в сути своей всегда ложна. Мне намного больше нравится натуралистический формат ловли эгрегорных химер и их демонстрация, а уж что с ними делать и в чем для кого смысл каждый зритель сам должен для себя решать",
          "link": "https://vk.com/wall-201223334_4073",
          "publishedOn": "2022-11-14T09:09:01.000Z",
          "wordCount": 964,
          "title": "Я обожаю открытые концовки, мне кажется это максимальным реал...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4071",
          "author": null,
          "description": "есть два типа людей",
          "link": "https://vk.com/wall-201223334_4071",
          "publishedOn": "2022-11-13T06:07:56.000Z",
          "wordCount": 964,
          "title": "есть два типа людей",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4069",
          "author": null,
          "description": "только сейчас узнал что по запросу \"думер\" на первой странице гугла форсится моя пикча которую я делал по рофлу хуй знает сколько лет назад, учитывая что 80% надписей тут мои, забавно какой вклад я вложил в образ ру думера адаптируя образ с фочана и специально создав образ который нихуя не каноничен фочановскому",
          "link": "https://vk.com/wall-201223334_4069",
          "publishedOn": "2022-11-12T15:11:28.000Z",
          "wordCount": 964,
          "title": "только сейчас узнал что по запросу \"думер\" на первой странице...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4057",
          "author": null,
          "description": "у меня есть любимый способ входить в психоз, я просто захожу в свой паблик и начинаю листать стену. Если у кого-то это работает точно так же, значит все работаетправильно",
          "link": "https://vk.com/wall-201223334_4057",
          "publishedOn": "2022-11-11T05:26:21.000Z",
          "wordCount": 964,
          "title": "у меня есть любимый способ входить в психоз, я просто захожу ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4044",
          "author": null,
          "description": "я могу выключать эмпатию к любому живому существу кроме котов, всех остальных я бы смог расчленить и съесть. \nНе знаю почему так, мне кажется что я на самом деле кот внутри, типа как в Собачьем Сердце, только с котом вместо пса. Обожаю блядь котов, все детство мечтал быть котом, я просто хочу быть котом, обидно что общество не позволяет людям вести себя как коты( Ну типа там тереться об все подряд и блевать на пол, валяяяяяться, вот это было бы ахуенннннннжв",
          "link": "https://vk.com/wall-201223334_4044",
          "publishedOn": "2022-11-10T14:56:54.000Z",
          "wordCount": 964,
          "title": "я могу выключать эмпатию к любому живому существу кроме котов...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4038",
          "author": null,
          "description": "Блядь я нашел тот диск который думал что случайно выбросил, но я блять уже новый купил аааааа",
          "link": "https://vk.com/wall-201223334_4038",
          "publishedOn": "2022-11-09T14:55:45.000Z",
          "wordCount": 964,
          "title": "Блядь я нашел тот диск который думал что случайно выбросил, н...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4036",
          "author": null,
          "description": "Ненавижу государственные поликлиники, они все выглядят как одиссея из поиска документов в лаборатории х16 и километровых очередей хуй пойми куда перемежающаяся бесконечными окриками \"дальше вы не пройдёте пока не получите бумаги\". \nИ все это среди орд чахнущих бабок разлагающихся от своей болезни прямо в очередях и сражающихся с тобой за право попасть в следующий кабинет. И если вас в кабинете не захуесосил врач, то вас обязательно захуесосит что-нибудь в очереди. А если вас и там никто не захуесосил, то вы все равно не отчаиваетесь, потому что уже были обоссаны в регистратуре.\nИ не дай бог вы забыли с собой бахилы, вы их тут не найдёте, в лучшем случае где-нибудь в женском туалете для персонала будет стоять автомат принимающий 10рублёвые монетки измазаный кожным салом и собачим калом и то пустой.\nА в конце вместо лечения вы получите что-то вроде \"иди нахуй\"",
          "link": "https://vk.com/wall-201223334_4036",
          "publishedOn": "2022-11-09T13:22:26.000Z",
          "wordCount": 964,
          "title": "Ненавижу государственные поликлиники, они все выглядят как од...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4032",
          "author": null,
          "description": "Я лежал на спине и мечтал, игрался в воображении перебирая каких-то белых жуков, я красил их синим маркером, уже не помню зачем, но я по очереди нажимал на них и в одно из нажатий что-то тихо щёлкнуло и больно включился яркий свет. Чёрная пелена перед глазами сменилась белой. Я так удивился что даже автоматически начал жмуриться и приоткрыл глаза, чтобы проверить не включился ли свет, но нет, я по прежнему лежал в темноте. Удивляясь еще больше я с мыслями \"чезахуня\" по привычке позвал тульпу (я обычно всегда хватался за нее в непонятных ситуациях как за дьявольского суккуба — ангела хранителя), но так как мы очень давно не общались вместо нее ко мне пришел сонный паралич или что-то на него похожее...",
          "link": "https://vk.com/wall-201223334_4032",
          "publishedOn": "2022-11-09T04:54:23.000Z",
          "wordCount": 964,
          "title": "Я лежал на спине и мечтал, игрался в воображении перебирая ка...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4028",
          "author": null,
          "description": "Я случайно уснул с включённой плитой, наверное это самая нелепая смерть в мире. Если я когда-нибудь так сгорю соврите в интернете пожалуйста что я умер от передоза",
          "link": "https://vk.com/wall-201223334_4028",
          "publishedOn": "2022-11-09T00:26:25.000Z",
          "wordCount": 964,
          "title": "Я случайно уснул с включённой плитой, наверное это самая неле...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4015",
          "author": null,
          "description": "Я не знаю знакомы ли с таким развлечением, но мне оно кажется интересным и я хочу им поделиться. (А еще это раскрытие техники откуда я беру идеи для мэмов)\nЯ короче обожаю заниматься интернет-бродяжничеством, это что-то вроде нетсталкинга, только вширь вместо глубины. Техника заключается в том чтобы просто морить себя скукой за компом кликая везде подряд обязательно выходя за пределы одного сайта. Рано или поздно мозг в таком потоке прыгающего желания обычно зацепляется за что-то интересное на что можно убить не один день. \n\nИзначально когда мне было лет 15 у меня была бесконечная потребность убивать свободное время и я мог так проводить весь день, в процессе я мог наткнуться на какую-нибудь поебень вроде генератора 4д фракталов и до 5 утра генерировать какую-то рандомную шизу. Это было бе…",
          "link": "https://vk.com/wall-201223334_4015",
          "publishedOn": "2022-11-08T08:59:17.000Z",
          "wordCount": 964,
          "title": "Я не знаю знакомы ли с таким развлечением, но мне оно кажется...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4009",
          "author": null,
          "description": "анонсирую",
          "link": "https://vk.com/wall-201223334_4009",
          "publishedOn": "2022-11-08T07:47:48.000Z",
          "wordCount": 964,
          "title": "анонсирую",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_4001",
          "author": null,
          "description": "чуз ё хиро",
          "link": "https://vk.com/wall-201223334_4001",
          "publishedOn": "2022-11-08T02:10:43.000Z",
          "wordCount": 964,
          "title": "чуз ё хиро",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3999",
          "author": null,
          "description": "обожаю ковыряться в чужой шизе внутреннего мира, у некоторых он пиздец интересный, это как полет в воображение, только еще и воображать ниче не надо, за тебя уже все вооразили",
          "link": "https://vk.com/wall-201223334_3999",
          "publishedOn": "2022-11-08T01:28:38.000Z",
          "wordCount": 964,
          "title": "обожаю ковыряться в чужой шизе внутреннего мира, у некоторых ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3998",
          "author": null,
          "description": "Я: как же я устал пора спать\n\nЯ через 2 часа:",
          "link": "https://vk.com/wall-201223334_3998",
          "publishedOn": "2022-11-08T00:17:34.000Z",
          "wordCount": 964,
          "title": "Я: как же я устал пора спать\n\nЯ через 2 часа:",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3979",
          "author": null,
          "description": "поверхность моего ноутбука имеет для меня особое сакрально-эзотерическое значение",
          "link": "https://vk.com/wall-201223334_3979",
          "publishedOn": "2022-11-07T15:20:23.000Z",
          "wordCount": 964,
          "title": "поверхность моего ноутбука имеет для меня особое сакрально-эз...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3969",
          "author": null,
          "description": "я недавно прочитал в интернете, что люди не жуют зубами мудрости. А бля всегда ими жевал, как они появились, (нет, не потому что это 8осьмерки) \nНу ими же удобнее бля, у них площадь больше.\nКто-нибудь еще жует 8? Мне кажется дохуя людей должны ими жевать у кого они нормально выросли. Мне типа стоматолги все говорят что их нужно удалить, но я не понимаю зачем если я ими жую бля, зачем вырывать кусок организма который миллионы лет растила и хранила эволюция. Короче хуй знает, мне кажется врачи обманывают и их надо лечить, а не удалять, если они нормально работают",
          "link": "https://vk.com/wall-201223334_3969",
          "publishedOn": "2022-11-07T13:54:22.000Z",
          "wordCount": 964,
          "title": "я недавно прочитал в интернете, что люди не жуют зубами мудро...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3952",
          "author": null,
          "description": "раньше бесило что люди скрывают свои эмоции и ведут себя как боты и из-за этого невозможно блядь понять кто такие вообще люди и как себя чувствовать одним из них. И кажется что ты ваще единственный живой и из-за этого крыша едет. Я короче за то чтобы были специальные челики которые бы транслировали свою личную жизнь на всеобщее обозрение и получали за это деньги от государства и типа можно было видеть какие чужие внутренние эмоции без цензуры социального статуса (предлагаю свою кандидатуру)",
          "link": "https://vk.com/wall-201223334_3952",
          "publishedOn": "2022-11-06T23:19:09.000Z",
          "wordCount": 964,
          "title": "раньше бесило что люди скрывают свои эмоции и ведут себя как ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3951",
          "author": null,
          "description": "Hail Satan Hail Satan Hail Satan. Жду стикеры с именем каждого из 72 представителей печатей Соломона",
          "link": "https://vk.com/wall-201223334_3951",
          "publishedOn": "2022-11-06T22:23:13.000Z",
          "wordCount": 964,
          "title": "Hail Satan Hail Satan Hail Satan. Жду стикеры с именем каждог...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3942",
          "author": null,
          "description": "не понимаю почему вегас до сих пор не научился копировать настройки рендера на основе оригинала сурса. \nгде-то ближе к обеду будет новый видосик с обзором на окраины сомары в котором я себе случайно нахуй палец прожег и заработал метку настоящего сатаниста (ожог от серы)",
          "link": "https://vk.com/wall-201223334_3942",
          "publishedOn": "2022-11-06T06:07:45.000Z",
          "wordCount": 964,
          "title": "не понимаю почему вегас до сих пор не научился копировать нас...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3940",
          "author": null,
          "description": "жизнь надо прожить так, чтобы твою аву запостили в паблике \"антижизнь\"",
          "link": "https://vk.com/wall-201223334_3940",
          "publishedOn": "2022-11-05T11:13:20.000Z",
          "wordCount": 964,
          "title": "жизнь надо прожить так, чтобы твою аву запостили в паблике \"а...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3928",
          "author": null,
          "description": "рофлю с рекламы курсов для \"вката в айти\" за миллионы денег, это форсится как какая-то манна небесная, хотя вкатиться вообще не сложно, я конечно не работал в других местах, но это скучная профессия где 8 часов в день нужно сидеть перед монитором, нахуя люди хотят суда вкатиться, айтишником заебато работать только если тебе интересно, а тем кому интересно сами давно языки выучили. Или другой варик если ты работаешь на пол ставки, а остальное время ЖИВЕШЬ, потому что 8 часов в день сидеть за компом и разбирать закорючки это пиздец. \nНо с другой стороны это скука в обмен на мобильность и деньги и для тех кто хочет все таки работать в ИТ могу сказать что курсы вам блядь для того чтобы учиться не нужны, пишите проекты которые бля показывать на собесе будете, параллельно на практике научитесь",
          "link": "https://vk.com/wall-201223334_3928",
          "publishedOn": "2022-11-04T06:50:51.000Z",
          "wordCount": 964,
          "title": "рофлю с рекламы курсов для \"вката в айти\" за миллионы денег, ...",
          "imageUrl": null
        },
        {
          "id": "https://vk.com/wall-201223334_3927",
          "author": null,
          "description": "Когда я учился в школе у меня не было паблика для выражения своей внутренней империи, поэтому поток шел вовне.\nВо мне была неиссякаемая энергия заставляющая заниматься какой-то хуйней. Я сломал 3 двери и засрал потолок во всех классах в которых бывал. Я на уроках собирал из авторучек самострелы и застреливал потолок чужими стержнями. В одном из кабинетов я выкинул цветок из окна. Я навсегда освободил себя от уроков физры сымитировав эпилептический припадок.\nДевочке которой я нравился я случайно разбил лицо металлической педалью от велосипеда. Много раз я сидел на уроках под блейзером или триганом и изрисовывал парты членами и свастонами, параллельно скручивая с них гайки.\nЯ всех ненавидел и постоянно подначивал всякую хуйню. \nВместо мемов я придумывал матные стишки и дебильные обзывательст…",
          "link": "https://vk.com/wall-201223334_3927",
          "publishedOn": "2022-11-04T05:44:08.000Z",
          "wordCount": 964,
          "title": "Когда я учился в школе у меня не было паблика для выражения с...",
          "imageUrl": null
        }
      ]
    },
    {
      "title": null,
      "feedUrl": "https://kz.zebraboss.com/feed/vk/id/220617968.rss",
      "siteUrl": "https://mon.zebraboss.com/wall/vk/id/220617968.html",
      "articles": []
    },
    {
      "title": null,
      "feedUrl": "https://kz.zebraboss.com/feed/vk/club/167044850.rss",
      "siteUrl": "https://mon.zebraboss.com/wall/vk//0.html",
      "articles": []
    }
  ],
  "cliVersion": "1.15.1"
}